// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "荆晗，伦永峰爱你，超级爱超级爱的那种",
        "我和你在一起的时候你老是说我傻乐，那是因为我好开心好开心，感觉自己好幸福好幸福。每天逗逗你，看看你，亲亲你，和你说说话，我就好满足的。在晚上，我经常会想起我们在一起的时候，我们第一次一起吃饭，去吃了拌饭；第一次出去通宵，去了肯德基看管理学；第一次一起看电影，因为我，你看的一点都不走心；第一次出去住，我老动你，你说莫挨老子；第一次出远门，我们去了重庆，回来时，我睡了一路；第一次放假分开，我送你去车站，看着你一步一步走进车站；还有我们一起逛超市，一起散步，一起坐在思学楼前的椅子上，还有疫情在家对着手机傻笑的两个人，互道晚安的两个人，互相思念的两个人，还有好多好多，有的时候真的就是笑着笑着就哭了，控制不住，那是我太开心了，有你真好，有你陪我真的好好。你想要的，你喜欢的我都记得的，你喜欢的满天星，喜欢酷酷的，喜欢尝试新的，喜欢闪闪的布灵布灵东西。给你选口红，看眼影，看你想要的，我都很开心，因为你用的那是我选出来的。和你在一起之后我发现我好爱哭，我听不得你说不好的，我自己想你了也好哭，我就是好喜欢你好喜欢你",
        "我比你喜欢我更喜欢你，我真的离不开你。荆晗，伦永峰好爱你好爱你",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-01-06T13:14:00",
    // 双方的名字
    names: ["伦永峰", "荆晗"]
}
