// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "荆晗，伦永峰爱你，超级爱超级爱的那种",
        "我想说好多，却又不知道怎么说。和你在一起总是开心的，总想傻笑，我们第一次通宵，去了肯德基看管理学",
        "逝去的岁月，如何能托于烟尘",
        "你的浅笑，是我永生眷恋",
        "你的浅笑，是我永生眷恋",
        "你的浅笑，是我永生眷恋",
        "你的浅笑，是我永生眷恋",
        "相思的真情，是否能明白一二",
        "亲爱的宝贝，你是我的唯一",
        "爱你爱你。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-01-06T13:14:00",
    // 双方的名字
    names: ["伦永峰", "荆晗"]
}
